[
  {
    "fio" : "Тимофей Онисимович Невежин",
    "mini_Info" : "Основатель города Кургана",
    "image" : "ic_nevejintimofey",
    "location": [55.441046, 65.320077],
    "dialog" : {


      "start" : {
        "info" : "Привет, что бы ты хотел узнать у меня ?",
        "btn" : [
          {
            "name" : "Рождение",
            "next" : "birth"
          },
          {
            "name" : "Семья",
            "next" : "family"
          },
          {
            "name" : "Упоминания в документах",
            "next" : "document"
          }
        ]
      },


      "birth": {
        "info" : "Согласно переписи стольника Льва Мироновича Поскочина 1683 года: «Тимошка Онисимов сказал: родился в Верхотурском уезде в Невьянской слободе и жил в Далматовом монастыре за вклад. И во 187 году[велено ему на Цареве Городище стороить слободу.». Ныне с. Невьянское находится в Муниципальном образовании Алапаевское Свердловской области.",
        "btn" : [
          {
            "name" : "Семья",
            "next" : "family"
          },
          {
            "name" : "Упоминания в документах",
            "next" : "document"
          },
          {
            "name" : "Борьба со страрообрядцами",
            "next" : "old believers"
          }
        ]
      },


      "family": {
        "info" : "В 1660-е гг. Т. Невежин женился на Настасье Родионовой дочери, выполнявшей в монастыре дворцовую и всякую работу. Согласно переписи стольника Льва Мироновича Поскочина 1683 года у Тимошки Онисимова есть дети: Оска четырёх лет, Овдокимко году.",
        "btn" : [
          {
            "name" : "Рождение",
            "next" : "birth"
          },
          {
            "name" : "Борьба со страрообрядцами",
            "next" : "old believers"
          },
          {
            "name" : "Упоминания в документах",
            "next" : "document"
          }
        ]
      },

      "old believers": {
        "info" : "Борьбу со старообрядцами Тимофей Невежин, вероятно, считал своей обязанностью. В Отписке тобольского воеводы князя Алексея Андреевича Голицына тюменскому воеводе Тимофею Григорьевичу Ртищеву о появившейся в Утяцкой слободе Тобольского уезда раскольниках, датируемую 1681—1682 гг., сообщается, что «Написал мне Тобольской слободы Царева городища слободчик Тимошка Невежин: в нынешнем де году Утяцкие слободы от Фетки Иноземцева обвели объезжие дороги мимо Царева городища и объезжают всякие люди. А сбираются к нему старцы и белцы с женами и с детми с Тюмени, с Кецкого остогу, из Мехонской слободы раскольщики и раздорщики, и ко святой божьей церкви и ко отцам духовным не ходят, и всякие богохульные речи испущают и в дома свои духовных отцов не пущают…». В декабре 1682 года отряд «тюменских служивых людей, литвы и конных казаков» во главе с Петром Титовым сыном Текутьевым окружил Утяцкую слободу. Во время штурма старообрядцы подвергли себя массовому самосожжению. Семь старцев были схвачены живыми, увезены в Тобольск.",
        "btn" : [
          {
            "name" : "Рождение",
            "next" : "birth"
          },
          {
            "name" : "Семья",
            "next" : "family"
          },
          {
            "name" : "Упоминания в документах",
            "next" : "document"
          }
        ]
      },


      "document": {
        "info" : "Первое упоминание о слободчике Тимофее Онисимове как о Невежине содержится в Наказной памяти, выданной в 1680—1681 гг. слободчику Белоярской-Иковской слободе Кондрату Кондратьеву сыну Замятину. В ней сказано, что строить слободу следует «промеж слободы Белозерской слободчика Стенки Нестерова, да промеж слободы Царева Городища Тимошки Невежина».\nВ июле 1686 года вместо Тимофея Невежина в документах уже фигурирует приказчик слободы Царево Городище Григорий Шарыгин. В этом же 1686 году новым приказчикрм слободы Царево Городище стал сын боярский Петр Спиридонов. В сохранившихся документах Невежин больше не упомянут.",
        "btn" : [
          {
            "name" : "Рождение",
            "next" : "birth"
          },
          {
            "name" : "Семья",
            "next" : "family"
          },
          {
            "name" : "Борьба со страрообрядцами",
            "next" : "old believers"
          }
        ]
      }
    }
  }
]