[
  {
    "name" : "Евгений Кремлёв",
    "info" : "Родился в 1923 г. в г.Кургане. В 1941 г. добровольцем ушел на фронт, командир орудия. В 1943 г. совершил подвиг, за который присвоено звание Героя Советского Союза. В числе первых десантников форсировал р.Днепр (Украина) и закрепился на её правом берегу, снайперским огнём громя укрепления противника. В его артиллерийском расчете осталось всего три человека, которые за два дня отразили 21 атаку немцев, уничтожили более 120 солдат и офицеров, несколько пулеметов и орудий.",
    "image" : "ic_evgeniykremlev_foreground",
    "fullImage" : "ic_evgeniykremlev"
  },
  {
    "name" : "Григорий Налимов",
    "info" : "Родился в 1915 г. в с. Большой Камаган Белозерского района. В 1943 г. призван в армию, механик-водитель танка. В 1945 г. совершил подвиг, за который присвоено звание Героя Советского Союза. В условиях отхода советских войск, экипаж танка в одиночку встретил большую группировку немцев. Советская машина с ходу вклинилась в их ряды, метким огнем поражая противника. Были отбиты несколько атак, уничтожены 6 танка, 2 бронемашины и до 300 солдат. Погиб смертью храбрых.",
    "image" : "ic_grigoriynalimov_foreground",
    "fullImage" : "ic_grigoriynalimov"
  },
  {
    "name" : "Филипп Безруков",
    "info" : "Родился в 1921 г. в д. Пестеревой Варгашинского района. В июне 1941 г. призван в армию, воевал в составе подразделения спецназа гвардейского батальона минёров. В 1943 г. совершил подвиг, за который присвоено звание Героя Советского Союза. Выполняя задание в тылу врага, попал со своими товарищами в окружение крупной группировки противника. В течение двух часов уничтожил десятки солдат и погиб смертью храбрых. По приказу немецкого офицера советские гвардейцы были похоронены как герои.",
    "image" : "ic_filippbezrykov_foreground",
    "fullImage" : "ic_filippbezrykov"
  },
  {
    "name" : "МИХАИЛ КОНОВАЛОВ",
    "info" : "Родился в 1919 г. в д.Ясная Поляна Далматовского района. В 1939 г. призван в армию, командир отделения автоматчиков морской пехоты. В 1944 г. совершил подвиг, за который присвоено звание Героя Советского Союза. В составе отряда из 68 десантников участвовал в дерзкой атаке на морской порт г. Николаева (Украина). Закрепившись на захваченном плацдарме, они отразили 18 контратак, уничтожив более 700 немцев. Во время последней атаки фашисты применили против морпехов отравляющие вещества и огнемёты. Погиб смертью храбрых.",
    "image" : "ic_mihailkonovalov_foreground",
    "fullImage" : "ic_mihailkonovalov"
  }
]